{
  "data": [{
      "id": 1,
      "title": "Daily Manage",
      "description": "Sistema de Gerenciamento de Formulários de Rotina Dinâmicos",
      "descriptionLong": "O gerenciamento de uma entidade quando em larga escala pode ser dificultoso. Sistemas que ainda utilizam papel, que além de gerarem prejuízos ao meio ambiente, correm o risco de extraviamento. Dado tal situação, Daily Manage é a solução.",
      "photos": [
        "https://drive.google.com/uc?id=1fssyusm96SnMV3PR93ebXeMp4Zto_Ur0"
      ]
    },
    {
      "id": 2,
      "title": "Skuld",
      "description": "Sistema de Gerenciamento de Horários Escolares",
      "descriptionLong": "Skuld é um projeto de gerenciar horário escolar, com o objetivo de melhorar o fluxo de aulas.",
      "photos": [
        "https://drive.google.com/uc?id=1HvHtyEHTmM5-QIMewk0lvyQ9-fFKf9WL"
      ]
    },
    {
      "id": 3,
      "title": "MassBuyers",
      "description": "Ajudar pequenos negócios a terem um contato maior com os fornecedores e a revenderem seus produtos por unidade ou massa.",
      "descriptionLong": "O projeto tem o objetivo de ajudar pequenos negócios a terem um contato maior com os fornecedores e a revenderem seus produtos por unidade ou massa.",
      "photos": [
        "https://drive.google.com/uc?id=1_RKysBx9eT2UOqu7Svd4_G7ixNfsCJTU"
      ]
    },
    {
      "id": 4,
      "title": "Controlizze",
      "description": "Sistema de Controle Financeiro"
    },
    {
      "id": 5,
      "title": "Descartech",
      "description": "Site voltado para o descarte de lixo eletrônico.",
      "descriptionLong": "Nosso projeto é um site voltado para o descarte de lixo eletrônico, queremos tornar fácil e viável o despojo desse tipo de material, criando um ambiente mais sustentável e menos poluído."
    },
    {
      "id": 6,
      "title": "Bus Lanes",
      "description": "Aplicativo de Rotas de Linhas de Ônibus"
    },
    {
      "id": 7,
      "title": "Luta Rosa - Juntas pela vida",
      "descriptionLong": "Decidimos desenvolver um aplicativo destinado a tumores de mama e colo de útero. Reconhecemos que muitas de nós têm ligações pessoais com mulheres e entendemos que lidar com essa situação difícil pode abalar a autoestima e o empoderamento pessoal. Nosso objetivo é auxiliar aquelas que desconhecem os possíveis sintomas do câncer, bem como aquelas que necessitam de apoio emocional durante esse período desafiador.",
      "description": "Aplicativo destinado a tumores de mama e colo de útero.",
      "photos": [
        "https://drive.google.com/uc?id=10L9abwxspYCoxT47P0SLv8uF1L8JIW1f"
      ]
    },
    {
      "id": 8,
      "title": "AqCeAcha",
      "description": "Um projeto de contratação de serviços de forma rápida até você.",
      "github": "https://github.com/aqceacha",
      "photos": [
        "https://avatars.githubusercontent.com/u/124801935?s=200&v=4"
      ]
    },
    {
      "id": 9,
      "title": "Focinho Feliz",
      "description": "Um software que gerencia as consultas e agendamentos de um consultório veterinário."
    },
    {
      "id": 10,
      "title": "Sound Sage",
      "description": "Sound Sage é um projeto que auxilia na apredizagem de novos instrumentos.",
      "descriptionLong": "O projeto Sound Sage, consiste em ajudar alunos que queiram aprender algum instrumento e a professores que dão aulas particulares para auxiliar no seu desenvolvimento.",
      "photos": [
        "https://drive.google.com/uc?id=1qi6qZLdRfN4tsJWNWYWSwgkRQ6wxPW_2"
      ]
    },
    {
      "id": 11,
      "title": "My First Trip",
      "description": "O projeto de TCC é um aplicativo mobile para auxiliar os país e responsáveis a se organizarem na rotina com seus filhos."
    },
    {
      "id": 12,
      "title": "Stochos",
      "description": "Programa de Gestão de Metas"
    },
    {
      "id": 13,
      "title": "Adota LP",
      "description": "Site para incentivar a adoção de animais",
      "github": "https://github.com/MelloNickolas/AdotaLp",
      "descriptionLong": "O projeto de TCC é o desenvolvimento de um site para incentivar a adoção de animais. Seu funcionamento é baseado na interação entre usuários (doador e adotante), onde é possível estabelecer relações e efetivar a adoção. O doador deve inserir as informações do animal que está sendo cadastrado (nome, sexo, situação) e o adotante deve informar seus dados pessoais (nome, endereço, telefone para contato) para efetuar o login e ser encaminhado para o processo de adoção, onde terá o contato direto com o doador. "
    }


  ]
}
